tap "azure/functions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "azure-cli"
brew "azure/functions/azure-functions-core-tools@2"
brew "docker"
brew "dockutil"
brew "exa"
brew "git"
brew "gnupg"
brew "jq"
brew "mas"
brew "mongodb/brew/mongodb-community"
brew "nginx"
brew "pipenv"
brew "pyenv"
brew "qlcolorcode"
brew "qlimagesize"
brew "qlmarkdown"
brew "qlprettypatch"
brew "qlstephen"
brew "quicklook-csv"
brew "quicklook-json"
brew "rdfind"
brew "suspicious-packag"
brew "tree"
brew "webpquicklook"
brew "yarn"
brew "z"
cask "1password-cli"
cask "1password"
cask "aerial"
cask "affinity-designer-beta"
cask "affinity-designer-beta"
cask "alfred"
cask "arq"
cask "docker"
cask "dupeguru"
cask "figma"
cask "firefox"
cask "franz"
cask "github-beta"
cask "google-chrome"
cask "gswitch"
cask "iina"
cask "intel-power-gadget"
cask "iterm2-beta"
cask "logitech-options"
cask "microsoft-edge-dev"
cask "microsoft-office"
cask "mongodb-compass-community"
cask "ngrok"
cask "notion"
cask "notion"
cask "obs"
cask "philips-hue-sync"
cask "plex"
cask "private-internet-access"
cask "qlab"
cask "safari-technology-preview"
cask "setapp"
cask "soundsource"
cask "spark"
cask "tower"
cask "transmit"
cask "visual-studio-code-insiders.rb"
cask "vmware-fusion"
cask "webex-meetings"
mas "CARROT Weather", id: 993487541
mas "Final Cut Pro", id: 424389933
mas "Keynote", id: 409183694
mas "Mactracker", id: 430255202
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "PiPifier", id: 1160374471
mas "Twitter", id: 1482454543
mas "Xcode", id: 497799835