tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "melonamin/formulae"
tap "mongodb/brew"
tap "nektos/tap"
tap "zkokaja/brewlet"
brew "antigen"
brew "bfg"
brew "cmake"
brew "composer"
brew "docker", link: false
brew "dockutil"
brew "exa"
brew "exiftool"
brew "git"
brew "gnutls"
brew "gnupg"
brew "handbrake"
brew "jq"
brew "mas"
brew "mkvtoolnix"
brew "mp4v2"
brew "php"
brew "pyenv"
brew "python@3.8"
brew "rdfind"
brew "sphinx-doc"
brew "starship"
brew "tree"
brew "wireguard-tools"
brew "yarn"
brew "youtube-dl"
brew "z"
brew "getantibody/tap/antibody"
brew "mongodb/brew/mongodb-community"
brew "nektos/tap/act"
cask "1password"
cask "1password-cli"
cask "aerial"
cask "affinity-designer-beta"
cask "affinity-photo-beta"
cask "alfred"
cask "arq"
cask "balenaetcher"
cask "brewlet"
cask "discord"
cask "docker"
cask "dozer"
cask "dupeguru"
cask "eul"
cask "figma"
cask "finicky"
cask "firefox"
cask "font-fira-code"
cask "franz"
cask "github-beta"
cask "handbrake"
cask "iina"
cask "intel-power-gadget"
cask "iterm2-beta"
cask "latest"
cask "logitech-options"
cask "macmediakeyforwarder"
cask "makemkv"
cask "messenger"
cask "microsoft-auto-update"
cask "microsoft-edge-dev"
cask "microsoft-office"
cask "microsoft-teams"
cask "mongodb-compass-community"
cask "monitorcontrol"
cask "ngrok"
cask "notion"
cask "obs"
cask "openemu"
cask "plex"
cask "qlab"
cask "slack"
cask "telegram"
cask "transmit"
cask "visual-studio-code-insiders"
cask "vmware-fusion"